Repository: chabanovsky/growth-app
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Your access token is not valid any more. To work with the app you need to log in again. Now you will be logged out.
ru: Ваш допуск более не действителен. Для продолжения работы с приложением выйдите и войдите заново.

source: Wrong params
ru: Неверные параметры

source: There is no action with this id.
ru: С таким идентификатором активности нет.

source: Action was reviewed. Thank you!
ru: Активность была проверена. Спасибо!

source: To many actions. Take a break, please.
ru: Слишком много активностей. Пожалуйста, передохните

source: This link has been already added.
ru: Эту ссылку уже добавили.

source: Action was added. It will be reviewed soon. Thank you!
ru: Активность добавлена. Мы скоро проверим её. Спасибо!

source: Invalid params.
ru: Неверные параметры.

source: Invalid date
ru: неверная дата

source: Invalid meta url
ru: Неверный мета–адрес

source: There is no event with such id.
ru: События с таким идентификатором не существует.

source: This event already exists
ru: Такое событие уже существует.

source: Event has been added. Thank you!
ru: Событие добавлено. Спасибо!

source: This event has already happened. No one cannot apply on it.
ru: Событие завершилось. Откликнуться нельзя.

source: You are not on the list. No need to do anything!
ru: Вас нет в списке. Делать ничего не надо.

source: Your application has been saved. Thank you!
ru: Ваше оклик сохранен. Спасибо!

source: The user was %s
ru: Это был %s

source: Activity Coordinators
ru: Координаторы

source: Nobody here. Contact @NicolasChabanovsky on The Terminal to be a coordinator of the activity.
ru: Пока никого нет. Свяжитесь с @NicolasChabanovsky в чате Терминал, чтобы стать координатором.

source: Reviewed
ru: Проверенные

source: Waiting for review
ru: Ждут проверки

source: Rejected
ru: Отклоненные

source: Looks good!
ru: Все хорошо!

source: Reject
ru: Отклонить

source: Nothing has been done. Do not wait, just do it!
ru: Еще ничего нет. Не ждите, просто сделайте!

source: Everything has been reviewed! Do not wait, add more!
ru: Все проверено. Не ждите, добавьте что–нибудь!

source: Nothing here. Nice!
ru: Ничего нет. Отличненько!

source: Activists
ru: Активисты

source: Coordinators
ru: Координаторы

source: unsuspend
ru: снять блок

source: suspend
ru: блок.

source: event attended
ru: собыитие поситил

source: action submitted
ru: активность отправил

source: time was the coordinator
ru: раз выступал координатором

source: List of actions »
ru: Список активностей »

source: Submit
ru: Отправить

source: Past a link to a post in the input above and press "Submit".
ru: Вставьте ссылку на сообщение в полее выше и нажмите "Отправить".

source: Nobody here. Submit something and be the first!
ru: Ничего нет. Будьте первым! Отправьте что–нибудь.

source: Related Links:
ru: Связанные ссылки:

source: Meta:
ru: Мета:

source: Chat:
ru: Чат:

source: General chat:
ru: Основной чат:

source: The Terminal
ru: Терминал

source: Questions
ru: Вопросы

source: Events
ru: События

source: Title
ru: Заголовок

source: Event type
ru: Тип события

source: Meetup
ru: Встреча

source: Webcast
ru: Видеочат

source: MakeAThon
ru: СделатьТонну

source: Date & time
ru: Дата и время

source: Location
ru: Место

source: Link to post on meta
ru: Вопрос на Мете

source: Link to chat
ru: Чат события

source: Short description
ru: Краткое описание

source: at
ru: в

source: Location:
ru: Место

source: Useful links:
ru: Полезные ссылки:

source: Chat
ru: Чат

source: Meta
ru: Мета

source: Event Coordinator
ru: Координатор события

source: Event Attendees
ru: Участники события

source: Nobody here. Be the first!
ru: Еще никого нет. Будь первым!

source: I am going to attend!
ru: Я планирую принять участие!

source: Cancel my application
ru: Отметить мою регистрацию

source: Edit this event
ru: Править событие

source: Upcoming
ru: Предстоящие

source: Past
ru: Прошедшие

source: Schedule Event
ru: Создать событие

source: There are no events.
ru: Событий нет.

source: Coordinated by
ru: Координатор

source: The following users are going to attend tis event:
ru: Участники, которые планируют присоединиться:

source: Nobody has applied to this event yet in the app. Please reach the coordinator for more information.
ru: Пока никто не зарегистрировался на событие в приложении. Пожалуйста, свяжитесь с координатором, чтобы узнать больше.

source: Manifesto
ru: Манифест

source: Key values
ru: Ключевые ценности

source: Something went wrong. Action has not been added. Please try to do it again.
ru: Что–то пошло не так. Активность не добавлена. Пожалуйста, попробуйте еще раз.

source: Something went wrong during action reviewing. Please try to do it again.
ru: Что–то пошло не так во время проверки активности. Пожалуйста, попробуйте еще раз.

source: Something went wrong. Event has not been added. Please try to do it again.
ru: Что–то пошло не так. Событие не добавлено. Пожалуйста, попробуйте еще раз.

source: No Way
ru: Без вариантов

source: There is no way to use the app without OAuth authentication.
ru: Сожалеем, но без авторизации использовать приложение невозможно.

source: Try again
ru: Попробуйте снова

source: log out
ru: выйти

source: Help to make the app better. Contribute to the project on GitHub.
ru: Помогите сделать приложение лучше. Присоединяйтесь к разработке проекта на GitHub.
